<%@ page contentType="text/html;charset=UTF-8" %>

<%@ taglib uri="http://java.sun.com/jsp/jstl/fmt" prefix="fmt" %>

<%@ taglib uri="http://www.dspace.org/dspace-tags.tld" prefix="dspace" %>

<% org.dspace.core.Context context = org.dspace.app.webui.util.UIUtil.obtainContext(request); %>

<dspace:layout locbar="commLink" title="Положення про Інституційний репозитарій СумДУ" feedData="NONE">


<table  width="95%" align="center">

<tr>
	<td colspan="2" align="center"><strong>ПОЛОЖЕННЯ ПРО ІНСТИТУЦІЙНИЙ РЕПОЗИТАРІЙ СУМДУ</strong></td>
</tr>

<tr>
	<td style="padding-top: 20px;"><strong>1.</strong></td>
	<td style="padding-top: 20px;"><strong>Загальні положення</strong></td>
</tr>

<tr>
	<td valign="top">1.1.</td>
	<td align="justify">Положення про Інституційний репозитарій Сумського державного університету (далі — Положення) визначає основні поняття, завдання, принципи його наповнення та функціонування і регламентує основні засади управління Інституційним репозитарієм СумДУ.</td>
</tr>

<tr>
	<td valign="top">1.2.</td>
	<td align="justify">Інституційний репозитарій (далі — Репозитарій) — це електронний архів, що накопичує, систематизує, зберігає та забезпечує довготривалий відкритий доступ до творів шляхом їх архівування та самоархівування, є частиною загальної електронної колекції бібліотеки університету та складовою інтегрованої інформаційної системи СумДУ. Інституційний репозитарій з доменним ім’ям <strong>essuir.sumdu.edu.ua</strong> має скорочену назву eSSUIR, яка є абревіатурою повної назви англійською мовою: Electronic Sumy State University Institutional Repository.</td>
</tr>

<tr>
	<td valign="top">1.3.</td>
	<td align="justify">Функціонування Репозитарію здійснюється відповідно до чинної міжнародної, загальнодержавної законодавчої та внутрішньоуніверситетської нормативної бази та цього Положення. До Положення у мотивованих випадках за наказом ректора або за рішенням Вченої ради можуть вноситися відповідні зміни.</td>
</tr>

<tr>
	<td style="padding-top: 20px;"><strong>2.</strong></td>
	<td style="padding-top: 20px;"><strong>Управління Репозитарієм</strong></td>
</tr>

<tr>
	<td valign="top">2.1.</td>
	<td align="justify">Адміністратором та основним виконавцем процесу функціонування Репозитарію є Бібліотечно-інформаційний центр (БІЦ). Безпосереднє управління Репозитарієм здійснює директор БІЦ.</td>
</tr>

<tr>
	<td valign="top">2.2.</td>
	<td align="justify">Дорадчі функції у процесі функціонування Репозитарію здійснює Рада з питань інформатизації СумДУ, загальний контроль та в необхідних випадках координацію — голова ради, проректор за розподілом обов’язків.</td>
</tr>

<tr>
	<td valign="top">2.3.</td>
	<td align="justify">Технічну та програмну підтримку забезпечують відповідні служби СумДУ.</td>
</tr>

<tr>
	<td valign="top">2.4.</td>
	<td align="justify">Організацію взаємодії БІЦ з іншими підрозділами щодо питань організації архівування та самоархівування творів здійснюють:
	<ul>
		<li>проректор з наукової роботи — з науково-дослідною частиною (НДЧ), відділом докторантури та аспірантури, відділом з організації навчальної доаспірантської підготовки та роботи з талановитою студентською молоддю (ВРТМ), редакціями наукових журналів, центром науково-технічної і економічної інформації (ЦНТЕІ), іншими структурними підрозділами, які організовують та / або здійснюють наукову діяльність;</li>
		<li>начальник організаційно-методичного управління — з видавництвом СумДУ та редакційно-видавничим відділом (РВВ) зокрема, з іншими структурними підрозділами, які організовують та / або здійснюють методичну діяльність;</li>
		<li>проректор з науково-педагогічної роботи та гуманітарних питань — з відділом інформаційно-рекламної діяльності (ВІРД) та редакціями газет СумДУ;</li>
		<li>начальник навчально-організаційного відділу з роботи в позабазових структурних підрозділах — з усіма позабазовими структурними підрозділами;</li>
		<li>інші посадові особи у відповідності до функціональних обов’язків та наданих повноважень.</li>
	</ul>
</td>
</tr>


<tr>
	<td style="padding-top: 20px;"><strong>3.</strong></td>
	<td style="padding-top: 20px;"><strong>Принципи наповнення та функціонування Репозитарію</strong></td>
</tr>

<tr>
	<td valign="top">3.1.</td>
	<td align="justify">Репозитарій наповнюється науковими, науково-методичними, навчальними та інформаційно-рекламними творами, при створенні яких використовувалися ресурси СумДУ (кадрові, матеріально-технічні, фінансові, нормативно-дозвільні, іміджеві тощо).<br/><br/>
Зокрема в обов’язковому порядку розміщуються у Репозитарії твори, які рекомендовані до видання Вченою радою університету та / або видані при повному або частковому фінансуванні СумДУ у видавництві СумДУ або в інших видавництвах. При цьому автори заздалегідь повинні повідомляти видавців про політику відкритого доступу, яку підтримує університет, у тому числі і щодо розміщення творів у Репозитарії, враховувати вищезазначене при укладанні договорів із видавництвами.<br/><br/>
Не розміщуються в Репозитарій твори тимчасового значення: методичні вказівки, інструкції до лабораторних робіт, конспекти і презентації лекцій, електронні навчальні засоби (тренажери, відео- та аудіо-лекції, тести), рекламні буклети, листівки тощо.<br/><br/>
У разі існування договорів із видавцями, що унеможливлюють розміщення у Репозитарії повного твору, архівується препринт твору або його описова частина (бібліографія, анотація), а також (при відсутності заборони з боку видавця) перша сторінка твору з посиланням на ресурс зберігання матеріалу.<br/></td>
</tr>

<tr>
	<td valign="top">3.2.</td>
	<td align="justify">Хронологічні рамки щодо термінів зберігання творів у Репозитарії не встановлюються. За необхідності твір може вилучатися із Репозитарія його адміністратором.</td>
</tr>

<tr>
	<td valign="top">3.3.</td>
	<td align="justify">Твори, які розміщуються у Репозитарії, поділяються на:
		<table>
			<tr>
				<td valign="top">3.3.1.</td>
				<td>твори, що надаються для архівування до БІЦ відповідними структурними підрозділами університету (редакції наукових журналів, Видавництво СумДУ, НДЧ, ЦНТЕІ, ВРТМ, ВІРД та редакції газет СумДУ) у терміни, зазначені у <a href="app1.jsp">Додатку 1</a>, та архівуються в Репозитарії бібліотекарем-депозитором;</td>
			</tr>
			<tr>
				<td valign="top">3.3.2.</td>
				<td>твори, що надаються для архівування до БІЦ авторами і при цьому:
				<ul>
					<li>самостійно архівуються авторами після надання ними згоди на розміщення твору на умовах авторського договору (<a href="app2.jsp">Додаток 2</a>);</li>
					<li>архівуються бібліотекарем депозитором за відповідним дорученням автора, яке передбачає, у тому числі, його згоду з умовами авторського договору та передачу ним до БІЦ електронної копії твору.</li>
				</ul></td>
			</tr>
		</table></td>
</tr>

<tr>
	<td valign="top">3.4.</td>
	<td align="justify">Для забезпечення максимально повного представлення наукового, науково-методичного потенціалу університету у науково-освітянському просторі передбачається:
		<table>
			<tr>
				<td valign="top">3.4.1.</td>
				<td>здійснювати згідно <a href="app1.jsp">Додатку 1</a> контроль термінів розміщення творів усіх типів, зазначених у п. 3.3, наступним чином:
				<ul>
					<li>ЦНТЕІ та РВВ контролюють архівування депозиторами від підрозділів та самоархівування авторами творів на етапі аналізу щорічних звітів викладачів, у формі яких передбачається посилання на місце розміщення твору в Репозитарії;</li>
					<li>відділ аспірантури та докторантури контролює самоархівування авторефератів і дисертацій авторами, які захистили дисертації у спеціалізованих вчених радах інших організацій;</li>
				</ul></td>
			</tr>
			<tr>
				<td valign="top">3.4.2.</td>
				<td>при визначенні щорічного рейтингу структурних підрозділів СумДУ за відповідною методикою та вирішенні питань преміювання авторів, згідно з «Положенням про видавничу діяльність СумДУ, порядок опублікування матеріалів та надання видавничих послуг», враховувати факт розміщення твору у Репозитарії.</td>
			</tr>
		</table></td>
</tr>

<tr>
	<td valign="top">3.5.</td>
	<td align="justify">Процедура архівування в Репозитарії здійснюється шляхом поетапного заповнення полів, які містять основний набір даних про твір (метаданих): автор, назва, рік видання, анотація, джерело, видавництво, організація тощо, та файлу твору в одному з наступних форматів:<br/><br/>
		<table border="1" align="center">
			<tr><th>Документ</th><th>Назва формату</th><th>Розширення</th></tr>
			<tr><td>Текст</td><td>Adobe PDF</td><td>pdf, доступний до копіювання</td></tr>
			<tr><td>Презентація</td><td>Microsoft Powerpoint</td><td>ppt</td></tr>
			<tr><td>Таблиці</td><td>Microsoft Excel</td><td>xls</td></tr>
		</table><br/>
		Типи форматів можуть бути іншими за погодженням служб університету, що забезпечують технічну та програмну підтримку Репозитарію.
	</td>
</tr>

<tr><td colspan="2" align="justify" style="padding-top: 20px;"><strong>Глосарій</strong></td></tr>

<tr><td colspan="2" align="justify"><span style="letter-spacing: 2.5pt;">Твори</span> — представлені в електронній формі препринти чи опубліковані результати творчої діяльності авторів.</td></tr>

<tr><td colspan="2" align="justify"><span style="letter-spacing: 2.5pt;">Автори творів</span> — співробітники університету, у тому числі сумісники, особи, що навчаються, інші особи, твори яких розміщуються у Репозитарії на умовах, зазначених у п. 3.1.</td></tr>

<tr><td colspan="2" align="justify"><span style="letter-spacing: 2.5pt;">Відкритий доступ</span> — вільний, постійний доступ для будь-якого користувача до творів, представлених у глобальній інформаційній мережі.</td></tr>

<tr><td colspan="2" align="justify"><span style="letter-spacing: 2.5pt;">Депозитор</span> — особа, яка має право розміщувати твори у Репозитарій відповідно до повноважень (автор, депозитор-бібліотекар, депозитор від редакції журналу тощо).</td></tr>

<tr><td colspan="2" align="justify"><span style="letter-spacing: 2.5pt;">Архівування</span> — розміщення творів у Репозитарій депозитором.</td></tr>

<tr><td colspan="2" align="justify"><span style="letter-spacing: 2.5pt;">Самоархівування</span> — самостійне розміщення у Репозитарій власного твору автором, який зареєстрований адміністратором Репозитарію.</td></tr>

</table>


    <br/>
</dspace:layout>
