<%@ page contentType="text/html;charset=UTF-8" %>

<%@ taglib uri="http://java.sun.com/jsp/jstl/fmt" prefix="fmt" %>

<%@ taglib uri="http://www.dspace.org/dspace-tags.tld" prefix="dspace" %>

<dspace:layout locbar="nolink" title="Положення про Інституційний репозитарій СумДУ" feedData="NONE">
    <h4 class="text-center">АВТОРСЬКИЙ ДОГОВІР</h4>
    <h5 class="text-center">електронної системи eSSUIR про передачу невиключних прав на використання твору</h5>
    <p>Цей АВТОРСЬКИЙ ДОГОВІР (далі – ДОГОВІР) є договором приєднання, укладений між АВТОРОМ твору і Сумським державним
        університетом (далі - УНІВЕРСИТЕТ).</p>
    <p>Договір приєднання – договір, умови якого встановлені УНІВЕРСИТЕТОМ і який може бути укладений лише шляхом
        приєднання АВТОРА до запропонованого договору в цілому. АВТОР не може запропонувати свої умови договору (п.1 ст.
        634 Цивільного кодексу України). У випадку, коли твір створено у співавторстві, розміщуючи такий твір у
        Інституційному репозитарії eSSUIR, кожний із співавторів приймає умови цього ДОГОВОРУ.</p>
    <p>За цим ДОГОВОРОМ АВТОР передає УНІВЕРСИТЕТУ на безоплатній основі невиключні права на використання твору,
        починаючи з моменту розміщення твору у Інституційному репозитарії eSSUIR, а саме:
    <ul>
        <li>на використання Твору без одержання прибутку;</li>
        <li>на відтворення Твору чи його частин в електронній формі;</li>
        <li>на надання електронних копій Твору у відкритому доступі в мережі Інтернет.</li>
    </ul>
    </p>
    <p>
        АВТОР гарантує, що на момент розміщення Твору в Інституційному репозитарії eSSUIR:
    <ul>
        <li>майнові права на Твір ні повністю, ні в частині нікому не передано (не відчужено),</li>
        <li>майнові права на Твір ні повністю, ні в частині не є предметом застави, судового спору або претензій з боку
            третіх осіб.
        </li>
    </ul>
    </p>

    <p>АВТОР несе всі види відповідальності перед третіми особами, що заявили свої права на Твір, відшкодовує
        УНІВЕРСИТЕТУ всі витрати, спричинені позовами третіх осіб про порушення авторських та інших прав на Твір.</p>
    <p>АВТОР і УНІВЕРСИТЕТ зобов’язуються належним чином виконувати умови цього ДОГОВОРУ.</p>
    <p>АВТОР зберігає за собою право використовувати самостійно чи передавати аналогічні права на використання Твору
        третім особам.</p>
    <p>Цей ДОГОВІР може бути розірваний на вимогу АВТОРА, якщо він позбавляється майнових прав на Твір, які мав на
        момент розміщення Твору в Інституційному репозитарії eSSUIR, а також якщо договір містить інші умови, обтяжливі
        для АВТОРА.</p>
    <p>Усі спори, що виникають у зв'язку з виконанням цього Договору, вирішуються шляхом переговорів, а у випадку
        недосягнення згоди, в суді відповідно до чинного законодавства України.</p>
    <br/>
    <div class="row">
        <div class="text-right">
            <b>Підтвердження згоди автора</b>
        </div>
    </div>
</dspace:layout>