<%@ page contentType="text/html;charset=UTF-8" %>

<%@ taglib uri="http://java.sun.com/jsp/jstl/fmt" prefix="fmt" %>

<%@ taglib uri="http://www.dspace.org/dspace-tags.tld" prefix="dspace" %>


<dspace:layout locbar="commLink" title="Положення про Інституційний репозитарій СумДУ" feedData="NONE">
    <style>
        ol {
            counter-reset: item
        }

        ol > li {
            display: block
        }

        ol > li:before {
            content: counters(item, ".") " ";
            counter-increment: item
        }
    </style>
    <h4 class="text-center">МІНІСТЕРСТВО ОСВІТИ І НАУКИ УКРАЇНИ</h4>
    <h5 class="text-center">Сумський державний університет</h5>
    <br/>
    <div class="col-md-offset-7">
        ЗАТВЕРДЖУЮ<br/>
        Ректор СумДУ<br/>
        _______________ А. В. Васильєв <br/>
        (Наказом №0405-І від <br/>
        30 травня 2018 р.)
    </div>

    <h4 class="text-center">ПОЛОЖЕННЯ</h4>
    <h5 class="text-center">про Інституційний репозитарій eSSUIR Сумського державного університету</h5>
    <h6 class="text-center">Версія 02</h6>
    <ol>
        <li><b>Загальні положення та визначення</b>
            <ol>
                <li>Положення про Інституційний репозитарій eSSUIR Сумського державного університету (далі – Положення)
                    визначає основні поняття, завдання, принципи наповнення та функціонування електронного репозитарію
                    СумДУ (далі – Університет).
                </li>
                <li><b>Основні терміни</b><br/>
                    <b>Автор</b> – фізична особа, яка своєю творчою працею створила твір. <br/>
                    <b>Академічний текст</b> – авторський твір наукового, науково-технічного та навчального характеру,
                    який пройшов процедуру наукового рецензування, призначений для поширення, відповідає вимогам
                    національних стандартів, інших нормативних документів щодо оформлення і технічного виконання. До
                    академічних текстів відносяться: дисертації, кваліфікаційні випускні роботи, наукові видання,
                    наукові статті, звіти у сфері наукової і науково-технічної діяльності, депоновані наукові роботи,
                    підручники, навчальні посібники, інші науково- та навчально-методичні праці. <br/>
                    <b>Архівування</b> – включення депозитором творів до репозитарію.<br/>
                    <b>Відкритий доступ</b> – розміщення у мережі Інтернет матеріалів, доступ до яких дозволений
                    правовласниками на постійній безоплатній основі без обмежень.<br/>
                    <b>Відтворення</b> – виготовлення одного або більше примірників твору, відеограми, фонограми в
                    будь-якій матеріальній формі, а також їх запис для тимчасового чи постійного зберігання в
                    електронній (у тому числі цифровій), оптичній або іншій формі, яку може зчитувати комп’ютер.<br/>
                    <b>Виключне право</b> – майнове право особи, яка має щодо твору авторське право і (або) суміжні
                    права, на використання цих об’єктів лише нею і на видачу лише цією особою дозволу чи заборону їх
                    використання іншим особам у межах строку, встановленого Законом України «Про авторське право і
                    суміжні права»).<br/>
                    <b>Виняткове (виключне) право</b> – це майнове право. Виняткове право може належати одному або
                    декільком фізичним чи юридичним особам (правовласникам). Правовласник може на свій розсуд вирішувати
                    або забороняти іншим особам використання результату інтелектуальної діяльності.<br/>
                    <b>Депозитор</b> – особа, яка має право розміщувати твори у репозитарій відповідно до повноважень
                    (автор, депозитор-бібліотекар, відповідальна особа редакції журналу, конференції, кафедри
                    тощо).<br/>
                    <b>Договір приєднання</b> – договір, умови якого встановлені Університетом, і який може бути
                    укладений лише шляхом приєднання автора до договору в цілому. Автор не може запропонувати свої умови
                    договору (п.1 ст.634 «Цивільного кодексу України»). Інституційний репозитарій відкритого доступу –
                    це електронний архів, що накопичує, систематизує, зберігає та забезпечує довготривалий відкритий
                    доступ до творів шляхом їх архівування та самоархівування. <br/>
                    <b>Кваліфікаційна випускна робота здобувача вищої освіти</b> – самостійна робота, яка готується з
                    метою публічного захисту для здобуття ступеня вищої освіти молодшого бакалавра, бакалавра чи
                    магістра або освітньо-кваліфікаційного рівня молодшого спеціаліста.<br/>
                    <b>Колекція</b> – систематизоване зібрання творів, що представляють науковий, художній,
                    історико-культурний інтерес і об’єднані за однією або декількома ознаками (темою, автором,
                    хронологією, видом творів тощо).<br/>
                    <b>Метадані</b> – детальний опис атрибутів (характеристик) документа (інформаційного ресурсу), що
                    включають бібліографію, ключові слова, анотацію твору тощо. <br/>
                    <b>Оприлюднення (розкриття публіці) твору</b> – здійснена за згодою автора чи іншого суб’єкта
                    авторського права і (або) суміжних прав дія, що вперше робить твір доступним для публіки шляхом
                    опублікування, публічного виконання, публічного показу, публічної демонстрації, публічного
                    сповіщення тощо.<br/>
                    <b>Опублікування твору</b> – депонування рукопису твору в репозитарії відкритого доступу з
                    можливістю одержання в ньому примірника (копії) твору. <br/>
                    <b>Постпринт</b>(<i>post-print</i>) – документ, що пройшов редакторську правку, процедуру
                    реферування і офіційно опублікований.<br/>
                    <b>Препринт</b> (<i>pre-print</i>) — підготовлений до публікації матеріал.<br/>
                    <b>Самоархівування</b> – самостійне розміщення у репозитарій власного твору автором, який
                    зареєстрований адміністратором репозитарію.<br/>
                    <b>Службовий твір</b> – твір, створений автором у порядку виконання службових обов'язків відповідно
                    до службового завдання чи трудового договору (контракту) між ним і роботодавцем.<br/>
                    <b>Співавтори</b> – особи, спільною творчою працею яких створено твір.<br/>
                    <b>Твори</b> – представлені в електронній формі препринти чи опубліковані результати творчої
                    діяльності авторів, створені за особистою ініціативою, на замовлення чи в порядку виконання
                    службових обов’язків. Включають: літературно-письмові твори – книги, брошури, статті, конспекти
                    лекцій, аналітичні огляди, звіти, презентації тощо; ілюстрації, карти, плани, ескізи і пластичні
                    твори, що стосуються географії, топографії, архітектури або науки; аудіовізуальні твори; твори
                    образотворчого мистецтва; фотографічні твори; інші твори, представлені в електронній (в тому числі
                    цифровій) формі, яку може зчитувати комп'ютер.<br/>
                </li>
                <li>Інституційний репозитарій СумДУ (далі – Репозитарій) – це електронний архів, що накопичує,
                    систематизує, зберігає та забезпечує довготривалий відкритий доступ до електронних публікацій та
                    електронних версій документів (творів) наукового та навчально-методичного призначення, авторами яких
                    є співробітники (в тому числі сумісники), аспіранти, докторанти, студенти Сумського державного
                    університету та інші особи згідно з цим Положенням.
                </li>
                <li>Репозитарій з доменним ім’ям essuir.sumdu.edu.ua є частиною загальної електронної колекції
                    бібліотеки Університету та складовою інтегрованої інформаційної системи СумДУ. Назва репозитарію
                    eSSUIR є скороченням повної назви електронного інституційного репозитарію Сумського державного
                    університету англійською мовою (Electronic Sumy State University Institutional Repository).
                </li>
                <li>
                    Репозитарій формується та функціонує відповідно до цього Положення та наступних документів (зі
                    змінами та доповненнями):
                    <ul>
                        <li>Цивільного кодексу України;</li>
                        <li>Закону України «Про бібліотеки і бібліотечну справу»;</li>
                        <li>Закону України «Про видавничу справу»;</li>
                        <li>Закону України «Про авторське право і суміжні права;</li>
                        <li>Закону України «Про електронні документи та електронний документообіг»;</li>
                        <li>Закону України «Про захист інформації в автоматизованих системах»;</li>
                        <li>ГОСТ 7.1-2003. Библиографическая запись. Библиографическое описание (міждержавний
                            стандарт);
                        </li>
                        <li>ГОСТ 7.82-2001. Библиографическая запись. Библиографическое описание электронных ресурсов
                            (міждержавний стандарт);
                        </li>
                        <li>Положення про Національний репозитарій академічних текстів;</li>
                        <li>Положення про бібліотеку СумДУ.</li>
                    </ul>
                </li>
            </ol>
        </li>

        <li><b>Призначення, завдання та функції Репозитарію</b><br/>
            <ol>
                <li>Призначення Репозитарію – накопичення, систематизація та зберігання в електронному вигляді
                    інтелектуальних
                    здобутків спільноти СумДУ, надання відкритого доступу до них засобами Інтернет-технологій, поширення
                    цих
                    матеріалів у середовищі світового науково-освітнього товариства.
                </li>
                <li>Завдання Репозитарію:
                    <ul>
                        <li>забезпечити накопичення, систематизацію, довготривале централізоване зберігання електронних
                            версій творів наукового, освітнього та методичного призначення, створених структурними
                            підрозділами університету;
                        </li>
                        <li>сприяти зростанню популярності університету і збільшенню цитованості наукових публікацій
                            співробітників та осіб, що навчаються, шляхом представлення їх творів у відкритому доступі у
                            глобальній мережі
                        </li>
                    </ul>
                </li>
                <li>Функції Репозитарію:
                    <ul>
                        <li>навчальна – сприяння навчальному процесу;</li>
                        <li>наукова – сприяння науково-дослідницькому процесу;</li>
                        <li>довідково-інформаційна – задоволення інформаційних запитів з різних галузей знань;</li>
                        <li>поповнення бібліотечного фонду оригінальними електронними документами та електронними
                            копіями друкованих видань та їх збереження.
                        </li>
                    </ul>
                </li>
            </ol>
        </li>

        <li><b>Управління Репозитарієм</b><br/>
            <ol>
                <li>Загальне управління Репозитарієм здійснює вчена рада СумДУ. Контроль та координацію роботи
                    Репозитарію здійснює проректор за розподілом обов’язків.
                </li>
                <li>Організаційну та методичну підтримку Репозитарію здійснює бібліотека СумДУ. Поточний контроль за
                    функціонуванням Репозитарію здійснює директор бібліотеки.
                </li>
                <li>Технічну та програмну підтримку забезпечують відповідні служби СумДУ.</li>
            </ol>
        </li>

        <li><b>Принципи наповнення та функціонування Репозитарію</b><br/>
            <ol>
                <li>Колекції Репозитарію структуруються за підрозділами університету і тематикою відповідно до
                    освітньо-наукового спрямування діяльності останніх.
                </li>
                <li>До Репозитарію можуть бути включені академічні тексти, матеріали конференцій (препринти, постпринти
                    та опубліковані версії), інші матеріали наукового та освітнього характеру, які є завершеними творами
                    не тимчасового призначення. <br/>
                    В обов’язковому порядку в Репозитарії розміщуються матеріали, рекомендовані до видання вченою радою
                    СумДУ, а також твори, видані при повному або частковому фінансуванні Університетом. Автори при
                    укладанні договорів з видавництвами повинні повідомляти видавців про політику відкритого доступу,
                    яку підтримує Університет, у тому числі і щодо розміщення творів у Репозитарії. У разі існування
                    договорів, що унеможливлюють оприлюднення повних текстів, архівується препринт твору або його
                    описова частина (бібліографія, анотація), а також перша сторінка твору з посиланням на ресурс
                    зберігання матеріалу.
                </li>
                <li>Твори, які розміщуються у Репозитарії, поділяються на:<br/>
                    <ul>
                        <li type="a">твори, що надаються для архівування до бібліотеки відповідними структурними
                            підрозділами Університету (редакції наукових журналів, Видавництво СумДУ, НТСА, НДЧ, ЦНТЕІ,
                            ВІРД та редакції газет СумДУ) у терміни, зазначені у Додатку 1, та архівуються в Репозитарії
                            бібліотекарем-депозитором. При цьому журнали видавництва СумДУ розміщуються як окремими
                            випусками журналу, так і постатейно; матеріали конференцій архівуються лише повним збірником
                            конференцій, тези доповідей учасників самоархівуються авторами або відповідальним
                            депозитором за необхідності;
                        </li>
                        <li type="a">твори, що надаються для архівування до бібліотеки авторами і при цьому:<br/>
                            <ul>
                                <li>самостійно архівуються авторами після надання ними згоди на розміщення твору на
                                    умовах авторського договору (<a href="/application2">Додаток 2</a>);
                                </li>
                                <li>архівуються бібліотекарем-депозитором за відповідним дорученням автора, яке
                                    передбачає, у тому числі, його згоду з умовами авторського договору та передачу ним
                                    до бібліотеки електронної копії твору;
                                </li>
                                <li>архівуються за дорученням авторів відповідальними особами (депозиторами) з числа
                                    співробітників кафедр (підрозділів), що закріплюються за кожною колекцією
                                    розпорядженням по структурному підрозділу із відповідним поданням на ім’я директора
                                    бібліотеки.
                                </li>
                            </ul>
                        </li>
                    </ul>
                </li>
                <li>Для отримання можливості самоархівування автори повинні зареєструватись та отримати відповідні права
                    для роботи. Адміністратор Репозитарію реєструє авторів, надаючи їм права депозитора.
                </li>
                <li>Процедура архівування в Репозитарії здійснюється шляхом поетапного заповнення полів, які містять
                    основний набір даних про твір (метаданих): автор, назва, рік видання, анотація, джерело,
                    видавництво, організація тощо, та файлу твору у зручному для поширення та повторного використання
                    вигляді. Репозитарій підтримує та дозволяє архівувати усі формати, у яких матеріали створюються. Для
                    текстових документів та презентацій рекомендованим є формат PDF.
                </li>
                <li>Для забезпечення максимально повного та своєчасного представлення науково-методичного потенціалу
                    Університету у науково-освітньому середовищі передбачається здійснення контролю термінів розміщення
                    творів згідно Додатку 1. При визначенні щорічного рейтингу структурних підрозділів СумДУ та
                    вирішенні питань преміювання авторів відповідно до «Положення про видавничу діяльність СумДУ,
                    порядку опублікування матеріалів та надання видавничих послуг», враховується факт розміщення твору у
                    Репозитарії.
                </li>
                <li>Хронологічні обмеження для розміщення творів у Репозитарії не встановлюються.</li>
                <li>Вилучення матеріалів з архіву Репозитарія здійснюється за поданням службової записки довільної форми
                    на ім’я директора бібліотеки від керівника відповідного структурного підрозділу Університету із
                    аргументацією причин відкликання твору. Метадані документу, що відкликається, залишаються в
                    Репозитарії із відображенням інформації про вилучення тексту твору.
                </li>

            </ol>
        </li>

        <li><b>Прикінцеві положення</b><br/>
            <ol>
                <li>Положення вводиться в дію з наступного дня після його затвердження наказом ректора.</li>
                <li>Зміни та доповнення до Положення можуть вноситися наказом ректора або наказом ректора за рішенням
                    вченої ради Університету або відповідного дорадчого органу. У такому ж порядку Положення
                    скасовується.
                </li>
                <li>Визначити таким, що втратило чинність, «Положення про Інституційний репозитарій СумДУ», затверджене
                    ректором 23.06.2011 р..
                </li>
                <li>Відповідальність за актуалізацію Положення та контроль за виконанням його вимог несуть посадові
                    особи Університету відповідно до їх функціональних обов’язків.
                </li>
            </ol>
        </li>
    </ol>
    <div class="col-md-offset-1">
        <p><a href="/application1">Додаток № 1. Терміни архівування творів та терміни контролю архівування і
            самоархівування творів у репозитарії eSSUIR.</a></p>
        <p><a href="/application2">Додаток № 2. Авторський договір електронної системи eSSUIR про передачу невиключних
            прав на використання твору.</a></p>
        <div class="row">РОЗРОБНИК ПОЛОЖЕННЯ:</div><br/>
        <div class="row">
            <span class = "col-md-6">Директор бібліотеки</span>
            <span class="col-md-offset-7">Т. О. Маринич</span>
        </div><br/>

        <div class="row">ПОГОДЖЕНО:</div><br/>
        <div class="row">
            <span class = "col-md-6">Перший проректор</span>
            <span class="col-md-offset-7">В.Д. Карпуша</span>
        </div>
        <div class="row">
            <span class = "col-md-6">Проректор з наукової роботи</span>
            <span class="col-md-offset-7">А.М. Чорноус</span>
        </div>
        <div class="row">
            <span class = "col-md-6">Проректор з науково-педагогічної роботи</span>
            <span class="col-md-offset-7">В.О. Любчак</span>
        </div>
        <div class="row">
            <span class = "col-md-6">Начальник ОМУ</span>
            <span class="col-md-offset-7">В. Б. Юскаєв</span>
        </div>
        <div class="row">
            <span class = "col-md-6">Начальник ЦНТЕІ</span>
            <span class="col-md-offset-7">С. М. Гудков</span>
        </div>
        <div class="row">
            <span class = "col-md-6">Начальник юридичного відділу</span>
            <span class="col-md-offset-7">О. М. Кузікова</span>
        </div>
    </div>
</dspace:layout>